tap "homebrew/bundle"
brew "aria2"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bat"
brew "btop"
brew "coreutils"
brew "dua-cli"
brew "duf"
brew "dust"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "libksba"
brew "libmagic"
brew "mas"
brew "neofetch"
brew "utf8proc", args: ["HEAD"]
brew "neovim"
brew "pkgconf"
brew "nodenv"
brew "ollama"
brew "python@3.13"
brew "pipx"
brew "python@3.9"
brew "rename"
brew "ripgrep"
brew "thefuck"
brew "tree"
brew "webp"
brew "wget"
brew "wifi-password"
brew "z"
brew "zlib"
brew "zsh"
cask "android-platform-tools"
cask "apparency"
cask "betterzip"
cask "clean-me"
cask "copyq"
cask "cyberduck"
cask "firefox"
cask "font-inter"
cask "iterm2"
cask "keka"
cask "latest"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "monitorcontrol"
cask "mos"
cask "omnidisksweeper"
cask "pearcleaner"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "raycast"
cask "rectangle"
cask "stats"
cask "sublime-merge"
cask "sublime-text"
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "Display Menu", id: 549083868
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "The Unarchiver", id: 425424353
