tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "fd"
brew "fzf"
brew "git"
brew "python@3.9"
brew "libksba"
brew "libmagic"
brew "mas"
brew "neofetch"
brew "pkg-config"
brew "python@3.8"
brew "rbenv"
brew "thefuck"
brew "tree"
brew "wget"
brew "wifi-password"
brew "z"
brew "zlib"
brew "zsh"
cask "alfred"
cask "android-platform-tools"
cask "apparency"
cask "appcleaner"
cask "betterzip"
cask "cakebrew"
cask "clean-me"
cask "clipy"
cask "copyq"
cask "cyberduck"
cask "font-inter"
cask "handbrake"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "latest"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "omnidisksweeper"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "rectangle"
cask "stats"
cask "sublime-merge"
cask "sublime-text"
cask "suspicious-package"
mas "Bitwarden", id: 1352778147
mas "Hidden Bar", id: 1452453066