tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "webp"
brew "aria2"
brew "autoconf"
brew "autojump"
brew "automake"
brew "bat"
brew "coreutils"
brew "duf"
brew "dust"
brew "exa"
brew "fd"
brew "fzf"
brew "git"
brew "python@3.9"
brew "libksba"
brew "libmagic"
brew "mas"
brew "neofetch"
brew "neovim"
brew "pkg-config"
brew "python@3.8"
brew "rename"
brew "ripgrep"
brew "thefuck"
brew "tree"
brew "wget"
brew "wifi-password"
brew "z"
brew "zlib"
brew "zsh"
cask "amethyst"
cask "android-platform-tools"
cask "apparency"
cask "appcleaner"
cask "betterzip"
cask "clean-me"
cask "copyq"
cask "cyberduck"
cask "firefox"
cask "font-inter"
cask "handbrake"
cask "iterm2"
cask "keepingyouawake"
cask "keka"
cask "keyboardcleantool"
cask "latest"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "monitorcontrol"
cask "omnidisksweeper"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-json"
cask "quicklookase"
cask "raycast"
cask "rocket"
cask "stats"
cask "sublime-merge"
cask "sublime-text"
cask "suspicious-package"
mas "Amphetamine", id: 937984704
mas "Bitwarden", id: 1352778147
mas "ColorSlurp", id: 1287239339
mas "Display Menu", id: 549083868
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Video Converter", id: 1518836004
